Repository: getcoderzone/keenmoon
Catalog: languages/*.po
Languages: bn_bd

source: Sorry, we could not found the page you are looking for!<br>Please search using the below form again.
bn_bd: দুঃখিত, আপনি যে পৃষ্ঠাটি খুঁজছেন আমরা সেটি খুঁজে পাই নি ! <br> নিচের ফর্মটি আবার ব্যবহার করে অনুসন্ধান করুন.

source: SEARCH...
bn_bd: অনুসন্ধান ...

source: Search for:
bn_bd: অনুসন্ধান করুন

source: Go To Home Page
bn_bd: হোমপেজে যান

source: Author: %s
bn_bd: লেখক: %s

source: Day: %s
bn_bd: দিন : %s

source: Month: %s
bn_bd: মাস: %s

source: Year: %s
bn_bd: বছর: %s

source: Asides
bn_bd: একটি পক্ষের

source: Images
bn_bd: চিত্র

source: Videos
bn_bd: ভিডিও

source: Quotes
bn_bd: উদ্ধৃত মূল্যসমূহঃ

source: Links
bn_bd: লিংক

source: Archives
bn_bd: নথিপত্র

source: Comment navigation
bn_bd: মন্তব্য গৌণ

source: &larr; Older Comments
bn_bd: &larr; আগের কমেন্ট

source: Newer Comments &rarr;
bn_bd: নতুন মন্তব্যগুলো &rarr;

source: Comments are closed.
bn_bd: মন্তব্যসমূহ বন্ধ করা হয়েছে

source: Edit
bn_bd: সম্পাদন করা

source: By
bn_bd: কর্তৃক

source: Pages:
bn_bd: পেজ:

source: Related Post
bn_bd: সম্পর্কিত পোস্ট

source: Read More
bn_bd: বিস্তারিত পড়ুন

source: Continue Reading
bn_bd: বিস্তারিত পড়ুন

source: Primary Menu
bn_bd: প্রাথমিক মেনু

source: Top Menu
bn_bd: শীর্ষ মেনু

source: (Edit)
bn_bd: (সম্পাদনা)

source: Your comment is awaiting moderation.
bn_bd: তোমার মতামত বিবেচনাধীন.

source: Reply
bn_bd: উত্তর

source: Change the Header Settings from here as you want
bn_bd: এখানে থেকে শিরোলেখ সেটিংস পরিবর্তন হিসাবে আপনি চান

source: Header Options
bn_bd: হেডার সুরসংযোজন

source: Show Home Icon
bn_bd: দেখান হোম আইকন

source: Check to show the home icon in the primary menu
bn_bd: প্রাথমিক মেনু হোম আইকন প্রদর্শন করা চেক

source: Sticky Menu
bn_bd: চটচটে মেনু

source: Check to Enable the sticky behavior of the primary menu
bn_bd: প্রাথমিক মেনু চটচটে আচরণ সক্ষম চেক

source: Search Icon
bn_bd: অনুসন্ধান আইকন

source: Check to display the Search Icon in the primary menu
bn_bd: প্রাথমিক মেনু এ অনুসন্ধান আইকন প্রদর্শনের জন্য পরীক্ষা

source: Header Logo
bn_bd: হেডার লোগো

source: Upload logo for your header
bn_bd: আপনার হেডার জন্য লোগো আপলোড

source: Choose the option that you want
bn_bd: বিকল্প যে আপনি চান চয়ন করুন

source: Header Logo Only
bn_bd: শুধু হেডার লোগো

source: Header Text Only
bn_bd: শুধু, হেডার পাঠ

source: Top Menu Color Settings
bn_bd: শীর্ষ মেনু রঙ সেটিংস

source: Choice <a target="_blank" href="https://fortawesome.github.io/Font-Awesome/icons/">Font Awesome Icon</a>
bn_bd: পছন্দ করুন <a target="_blank" href="https://fortawesome.github.io/Font-Awesome/icons/">Font Awesome Icon</a>

source: Change the Design Settings from here as you want
bn_bd: এখানে থেকে ডিজাইন সেটিংস পরিবর্তন হিসাবে আপনি চান

source: Design Options
bn_bd: নকশা অপশন

source: Body Background Image
bn_bd: বডি পটভূমির চিত্র

source: Upload Your Background Images
bn_bd: আপলোড করার জন্য আপনার ব্যাকগ্রাউন্ড ইমেজ

source: Favicon Icon
bn_bd: ফেভিকন আইকন

source: Upload Your Favicon Icon
bn_bd: আপলোড করার জন্য আপনার ফেভিকন আইকন

source: Primary color option
bn_bd: প্রাথমিক রঙ বিকল্প

source: This is a Primary Color Whole Page. Choose a color to match your site
bn_bd: এই একটি প্রাথমিক রঙ গোটা পাতা. একটি রং আপনার সাইটে সাথে ম্যাচ করার জন্য চয়ন করুন

source: Primary Hover color
bn_bd: প্রাথমিক রঙ বিকল্প

source: This is a Primary Hover Color
bn_bd: প্রাথমিক রঙ বিকল্প

source: Front Page Setting
bn_bd: হোমপেজে যান

source: Front Page Full Wide
bn_bd: প্রথম পাতা পূর্ণ প্রস্থ

source: Single & Blog Post Layout
bn_bd: একক ও ব্লগ পোস্ট লেআউট

source: Blog Post Layout Style
bn_bd: ব্লগ পোস্ট বিন্যাস স্টাইল

source: Custom CSS
bn_bd: কাস্টম CSS

source: Write your custom css
bn_bd: আপনার কাস্টম CSS লিখুন

source: Category Color Options
bn_bd: বিভাগ রঙ বিকল্প

source: Change the color of each category items as you want.
bn_bd: প্রতিটি বিভাগের আইটেম এর রং পরিবর্তন হিসাবে আপনি চান.

source: Category Color Settings
bn_bd: বিভাগ রঙ সেটিংস

source: Footer Section
bn_bd: ফুটার অনুচ্ছেদ

source: This is a Footer Section
bn_bd: এটা একটা ফুটার অনুচ্ছেদ

source: Copyright Text
bn_bd: কপিরাইট টেক্সট

source: Change To Footer Copyright Text
bn_bd: কপিরাইট টেক্সটে পরিবর্তন

source: Background Color
bn_bd: পেছনের রং

source: Right Sidebar
bn_bd: রাইট সাইডবার

source: Shows widgets at Right side.
bn_bd: ডান দিকে উইজেট দেখায়.

source: Home Widget
bn_bd: হোম উইজেট

source: Shows widgets at Home Side.
bn_bd: হোম সাইড এ উইজেট দেখায়.

source: KM: About Me
bn_bd: KM: আমার সম্পর্কে

source: About Me
bn_bd: আমার সম্পর্কে

source: About me text:
bn_bd: আমার সম্পর্কে টেক্সট:

source: Read More Link:
bn_bd: আরো পড়ুন লিংক:

source: Display latest posts or posts of specific category.
bn_bd: সর্বশেষ পোস্ট বা নির্দিষ্ট বিষয়শ্রেণীতে পোস্ট প্রদর্শন করা হবে.

source: KM: Featured Posts
bn_bd: KM: আলোচিত পোস্ট

source: Description
bn_bd: বিবরণ

source: Number of posts to display:
bn_bd: প্রদর্শনের জন্য পোস্টের সংখ্যা:

source: Show latest Posts
bn_bd: দেখান সর্বশেষ পোস্ট

source: Show posts from a category
bn_bd: একটি বিভাগ থেকে পোস্ট দেখান

source: Select category
bn_bd: নির্বাচন করুন বিভাগ

source: A list or dropdown of categories.
bn_bd: একটি তালিকা অথবা আরও ড্রপডাউন.

source: KM: Categories
bn_bd: KM: বিভাগ পোস্ট

source: Categories
bn_bd: বিভাগ

source: Select Category
bn_bd: নির্বাচন করুন বিভাগ

source: Display as dropdown
bn_bd: ড্রপডাউন হিসাবে প্রদর্শন

source: Show post counts
bn_bd: পোস্ট দেখান গন্য

source: Show hierarchy
bn_bd: দেখান অনুক্রমের

source: KM: Flickr Widget
bn_bd: KM: ফ্লিকার উইজেট

source: KM: Home Featured Post
bn_bd: KM: হোম আলোচিত পোস্ট

source: Show Featured Posts
bn_bd: দেখান আলোচিত পোস্ট

source: KM: Home Slider Widget
bn_bd: KM: হোম স্লাইডার উইজেট

source: KM: Social Widget
bn_bd: KM: সোশ্যাল উইজেট

source: KM: Twitter Feed
bn_bd: KM: টুইটার ফিড

source: &larr; Previous
bn_bd: &larr; আগে

source: Next &rarr;
bn_bd: পরবর্তী &rarr;

# Previous post link
source: &larr;
bn_bd: &larr; আগে

# Next post link
source: &rarr;
bn_bd: পরবর্তী &rarr;

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
bn_bd: দুঃখিত, কোনো কিছু খোজ মিলছে না . কিছু ভিন্ন কীওয়ার্ড দিয়ে আবার চেষ্টা করুন.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
bn_bd: এটা আমরা খুঁজে পাচ্ছি না আপনি যা খুঁজছিলেন মনে হয়. সম্ভবত সাহায্য করতে পারেন অনুসন্ধানের.
